"KEY"                     = "丹麦语";
"OK"                      = "Okay";
"Back"                    = "Tilbage";
"Done"                    = "Færdig";
"Edit"                    = "Redigere";
"Sorry"                   = "Undskyld";
"Cancel"                  = "Afbestille";
"Setting"                 = "Indstilling";
"Photos"                  = "Fotos";
"Videos"                  = "Videoer";
"Preview"                 = "Forhåndsvisning";
"Full image"              = "Fuldt billede";
"Processing..."           = "Forarbejdning...";
"No Photos or Videos"     = "Ingen billeder eller videoer";
"Synchronizing photos from iCloud" = "Synkronisering af billeder fra iCloud";
"iCloud sync failed"    = "iCloud-synkronisering mislykkedes";
"Can not use camera"      = "Kan ikke bruge kamera";
"Can not choose both video and photo" = "Kan ikke vælge både video og foto";
"Can not choose both photo and GIF" = "Kan ikke vælge både foto og GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Vælg videoen, når den er i multitilstand, vi håndterer videoen som et billede";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Kan ikke springe til siden med privatlivsindstillinger, gå til indstillingssiden alene, tak";
"Select a maximum of %zd photos" = "Vælg kun op til %zd billeder";
"Select a minimum of %zd photos" = "Vælg venligst mindst %zd billeder";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Tillad %@ at få adgang til dit album i \"Indstillinger > Fortrolighed > Fotos\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Giv venligst %@ adgang til dit kamera i \"Indstillinger > Fortrolighed > Kamera\"";
"Selected for %ld seconds" = "Valgt i %ld sekunder";
"Allow %@ to access your all photos" = "%@ kan kun få adgang til udvalgte billeder. Tillad adgang \"Alle billeder\"";
"Add more accessible photos" = "Tilføj flere \n tilgængelige billeder";
